<?php return array (
  'emails.notification.subject' => 'Нове повідомлення від сайту {$siteTitle}',
  'emails.notification.body' => 'Ви маєте нове повідомлення від сайту {$siteTitle}:<br />
<br />
{$notificationContents}<br />
<br />
Посилання: {$url}<br />
<br />
{$principalContactSignature}',
  'emails.notification.description' => 'Цей лист надсилається зареєстрованому користувачу, який обрав опцію отримання повідомлень цього типу електронною поштою.',
  'emails.passwordResetConfirm.subject' => 'Підтвердження скидання пароля',
  'emails.passwordResetConfirm.body' => 'Ми отримали запит на скидання Вашого пароля для веб-сайту {$siteTitle}.<br />
<br />
Якщо Ви не робили цього запиту, будь ласка, проігноруйте цей лист і Ваш пароль не буде змінений. Якщо Ви бажаєте скинути свій пароль, натисніть на посиланні нижче.<br />
<br />
Скинути мій пароль: {$url}<br />
<br />
{$principalContactSignature}',
  'emails.passwordResetConfirm.description' => 'Цей лист надсилається зареєстрованому користувачу, який вказав, що забув свій пароль і не може увійти до системи. У листі міститься URL, натиснувши на який користувач може скинути свій пароль.',
  'emails.passwordReset.subject' => 'Зміна пароля',
  'emails.passwordReset.body' => 'Ваш пароль для доступу до веб-сайту {$siteTitle} був успішно змінений. Будь ласка, збережіть вказані нижче ім\'я користувача та пароль, оскільки ці дані будуть Вам необхідні протягом усієї подальшої роботи з цим журналом.<br />
<br />
Ваше ім\'я користувача: {$username}<br />
Пароль: {$password}<br />
<br />
{$principalContactSignature}',
  'emails.passwordReset.description' => 'Цей лист надсилається зареєстрованому користувачу після того, як він успішно скинув свій пароль за допомогою процесу, викладеного у листі PASSWORD_RESET_CONFIRM.',
  'emails.userRegister.subject' => 'Реєстрація нового користувача',
  'emails.userRegister.body' => 'Вітаємо {$userFullName}<br />
<br />
Дякуємо Вам за реєстрацію користувачем видання {$contextName}. У цьому листі ми вказали Ваші Ім\'я користувача та пароль, які будуть необхідні для роботи з цим журналом через сайт. В будь-який момент, Ви можете попросити, щоб ваш обліковий запис видалили. Для цього Вам достатньо зв\'язатися зі мною.<br />
<br />
Ім\'я користувача: {$username}<br />
Пароль: {$password}<br />
<br />
З Повагою,<br />
{$principalContactSignature}',
  'emails.userRegister.description' => 'Цей лист надсилається новому зареєстрованому користувачу для того, щоб привітати його з реєстрацією та надіслати йому його ім\'я користувача та пароль.',
  'emails.userValidate.subject' => 'Підтвердження облікового запису',
  'emails.userValidate.body' => 'Вітаємо, {$userFullName}<br />
<br />
Ви створили обліковий запис на сайті видання {$contextName}, але перш ніж Ви зможете користуватися ним, необхідно підтвердити вказану під час реєстрації email адресу . Щоб зробити це, перейдіть за вказаним нижче посиланням:<br />
<br />
{$activateUrl}<br />
<br />
З Повагою,<br />
{$principalContactSignature}',
  'emails.userValidate.description' => 'Цей лист надсилається новому зареєстрованому користувачу для того, щоб привітати його з реєстрацією та надіслати йому його ім\'я користувача та пароль.',
  'emails.reviewerRegister.subject' => 'Реєстрація рецензента видання {$contextName}',
  'emails.reviewerRegister.body' => 'З огляду на Ваш досвід, ми взяли на себе сміливість внести Ваше ім\'я до бази даних рецензентів видання {$contextName}. Це не передбачає жодних зобов\'язань з Вашого боку, а лише дозволяє нам розглядати Вас як можливого рецензента рукописів, що подаються до нашого журналу. Під час запрошень на проведення рецензування, Ви матимете можливість бачити назву та анотацію рукопису, про який йтиме мова, і, розглянувши цю інформацію, Ви завжди зможете прийняти або відхилити запрошення. Крім того, в будь-який час Ви можете вимагати видалення свого імені з цього списку рецензентів.<br />
<br />
Ми надаємо Вам ім\'я користувача та пароль, які будуть необхідні Вам упродовж усієї подальшої роботи з журналом через його веб-сайт. Серед іншого, Ви можете оновити свій профіль та вказати власні наукові інтереси.<br />
<br />
Ім\'я користувача: {$username}<br />
Пароль: {$password}<br />
<br />
Дякую,<br />
{$principalContactSignature}',
  'emails.reviewerRegister.description' => 'Цей лист надсилається новому зареєстрованому рецензенту для того, щоб повідомити йому про реєстрацію та надіслати його ім\'я користувача та пароль.',
  'emails.publishNotify.subject' => 'Опубліковано новий випуск',
  'emails.publishNotify.body' => 'Шановні читачі!<br />
<br />
Новий випуск видання {$contextName} був щойно опублікований за адресою {$contextUrl}. Запрошуємо переглянути зміст випуску, щоб потім зайти на наш веб-сайт та ознайомитись зі статтями та іншими цікавими Вам матеріалами.<br />
<br />
Дякуємо, що продовжуєте цікавитись нашою роботою,<br />
{$editorialContactSignature}',
  'emails.publishNotify.description' => 'Цей лист надсилається зареєстрованим читачам засобами посилання "Сповістити користувачів" у теці редактора. Лист інформує читачів про вихід нового випуску видання та запрошує їх відвідати сайт журналу, скориставшись відповідним URL-посиланням.',
  'emails.lockssExistingArchive.subject' => 'Запит на архівування видання {$contextName}',
  'emails.lockssExistingArchive.body' => 'Шановний [Бібліотекар Університету]<br />
<br />
{$contextName} &amp;lt;<a href="{$contextUrl}">{$contextUrl}</a>&amp;gt; - це журнал, для якого Ваш співробітник [Ім\'я співробітника] виконує роль [посада у редакційному штаті]. Наш журнал прагне мати архів, сумісний з LOCKSS (Lots of Copies Keep Stuff Safe) у Вашій бібліотеці та бібліотеках інших університетів.<br />
<br />
[Короткий опис журналу]<br />
<br />
URL-адреса маніфесту видавця LOCKSS для нашого журналу:  {$contextUrl}/gateway/lockss<br />
<br />
Ми знаємо, що Ваша бібліотека вже бере участь у проекті LOCKSS. Якщо для реєстрації нашого журналу з Вашою версією LOCKSS потрібні певні додаткові метадані, ми будемо раді надати Вам їх.<br />
<br />
Дякую,<br />
{$principalContactSignature}',
  'emails.lockssExistingArchive.description' => 'Цей лист надсилається утримувачу архіву LOCKSS як пропозиція щодо включення цього журналу до існуючого архіву. У листі міститься URL-адреса на прийнятий журналом маніфест видавця LOCKSS.',
  'emails.lockssNewArchive.subject' => 'Запит на архівування видання {$contextName}',
  'emails.lockssNewArchive.body' => 'Шановний [Бібліотекар Університету]<br />
<br />
{$contextName} &amp;lt;<a href="{$contextUrl}">{$contextUrl}</a>&amp;gt; - це журнал, для якого Ваш співробітник [Ім\'я співробітника] виконує роль [посада у редакційному штаті]. Наш журнал прагне мати архів, сумісний з LOCKSS (Lots of Copies Keep Stuff Safe) у Вашій бібліотеці та бібліотеках інших університетів.<br />
<br />
[Короткий опис журналу]<br />
<br />
Програма LOCKSS &amp;lt;http://lockss.org/&amp;gt; - це міжнародна ініціатива бібліотек та видавців, яка є прикладом працездатної моделі розподіленого архівного збереження цифрового змісту. Необхідне програмне забезпечення є безкоштовним, воно працює на звичайному персональному комп\'ютері; систему дуже легко розгорнути в режимі онлайн; вона потребує мінімальної підтримки та супроводу.<br />
<br />
Щоб допомогти архівувати наш журнал, ми запрошуємо Вас стати членом спільноти LOCKSS та приєднатись до ініціативи збирання та збереження наукового змісту, виробленого співробітниками Вашої установи та вченими з усього світу. Для цього, дайте доручення одному з Ваших співробітників, завітати на веб-сайт LOCKSS та отримати інформацію про те, як функціонує система. Я з нетерпінням чекаю Вашої відповіді щодо можливості надання допомоги у питаннях архівування нашого журналу.<br />
<br />
Дякую,<br />
{$principalContactSignature}',
  'emails.lockssNewArchive.description' => 'Цей лист надсилається як пропозиція приєднання адресата до ініціативи LOCKSS та включення цього журналу до архіву. В ньому міститься інформація про ініціативу LOCKSS та шляхи приєднання до неї.',
  'emails.submissionAck.subject' => 'Подяка за подання рукопису',
  'emails.submissionAck.body' => '{$authorName}:<br />
<br />
Дякуємо, що надіслали рукопис &quot;{$submissionTitle}&quot; для публікації у виданні &quot;{$contextName}&quot;. Електронна система управління журналом, яку ми використовуємо, дозволяє авторам відслідковувати редакційне опрацювання поданих до друку рукописів. Для цього потрібно увійти на веб-сайт журналу зі своїм іменем користувача:<br />
<br />
URL рукопису: {$submissionUrl}<br />
Ім\'я користувача: {$authorUsername}<br />
<br />
Якщо Ви маєте запитання, будь ласка, звертайтеся до мене. Дякую за вибір цього журналу як місця публікації своєї роботи.<br />
<br />
{$editorialContactSignature}',
  'emails.submissionAck.description' => 'Якщо розсилання таких листів дозволене, цей лист автоматично надсилається автору, коли він або вона завершує процес подання рукопису до журналу. У ньому міститься інформація про відстеження редакційного опрацювання рукопису та подяка автору за подання.',
  'emails.submissionComment.subject' => 'Коментар на подання',
  'emails.submissionComment.body' => '{$name}:<br />
<br />
{$commentName} додав коментар до подання &quot;{$submissionTitle}&quot; у журналі &quot;{$contextName}&quot;:<br />
<br />
{$comments}',
  'emails.submissionComment.description' => 'Цей лист інформує людей, задіяних у процесі редакційного опрацювання подання, про появу нового коментаря.',
  'emails.submissionDecisionReviewers.subject' => 'Рішення щодо "{$submissionTitle}"',
  'emails.submissionDecisionReviewers.body' => 'Надсилаю Вам як одному з рецензентів подання &quot;{$submissionTitle}&quot; до видання &quot;{$contextName}&quot; остаточне рішення редакції щодо публікації цього матеріалу. Ще раз дякую за Ваш важливий внесок у цей процес.<br />
 <br />
{$editorialContactSignature}<br />
<br />
{$comments}',
  'emails.submissionDecisionReviewers.description' => 'Цей лист інформує рецензентів подання про закінчення процесу рецензування. У ньому міситься інформація про подання, рішення редактора та подяка рецензенту за його внесок.',
  'emails.editorAssign.subject' => 'Редакційне призначення',
  'emails.editorAssign.body' => '{$editorialContactName}:<br />
<br />
Як редактор розділу Ви були призначені керувати процесом редакційного опрацювання подання &quot;{$submissionTitle}&quot; до видання &quot;{$contextName}&quot;.  <br />
<br />
URL подання: {$submissionUrl}<br />
Ім\'я користувача: {$editorUsername}<br />
<br />
Дякую.',
  'emails.editorAssign.description' => 'Цим листом редактор видання повідомляє редактора розділу про доручення йому нагляду за процесом редакційного опрацювання подання. У листі міститься інформація про подання та про те, як отримати доступ до сайту журналу.',
  'emails.reviewRequestRemindAuto.subject' => 'Запит на рецензування статті',
  'emails.reviewRequestRemindAuto.body' => '{$reviewerName}:<br />
<br />
Це автоматичне нагадування про наш запит про рецензування статті, &quot;{$submissionTitle},&quot; для {$contextName}. Маємо надію, отримати вашу відповідь до {$responseDueDate}, про щоавтоматично згенеровано і надіслано вам листа.
<br />
Я вірю, що Ви могли б стати прекрасним рецензентом для рукопису. Нижче подана анотація цієї праці, і, хочу сподіватись, Ви розглянете можливість виконання цієї важливої роботи для нас.<br />
<br />
Будь ласка, до {$responseDueDate} зайдіть на сайт журналу, щоб повідомити, чи візьметеся Ви за цю рецензію, а також для того, щоб отримати доступ до подання, записати Вашу рецензію та рекомендацію. Адреса веб-сайту журналу {$contextUrl}<br />
<br />
Ми хотіли б мати готову рецензію до {$reviewDueDate}.<br />
<br />
Якщо Ви не зберегли імені користувача та пароль для веб-сайту журналу, Ви можете скористатися наступним посиланням для того, щоб скинути свій пароль (після цього пароль та ім\'я користувача будуть відправлені Вам електронною поштою). {$passwordResetUrl}<br />
<br />
URL подання: {$submissionReviewUrl}<br />
<br />
Дякую, що розглянули цей запит.<br />
<br />
{$editorialContactSignature}<br />
<br />
&quot;{$submissionTitle}&quot;<br />
<br />
{$submissionAbstract}',
  'emails.reviewRequestRemindAuto.description' => 'Цей лист надсилається автоматично, коли рецензент пропустив дату рецензування (Див Налаштування > Робочий процес > Рецензування > Налаштування Рецензування) і прямий доступ рецензента за посиланням відключено. Заплановані завдання повинні бути увімкнені та налаштовані (Див. файл налаштування сайту).',
  'emails.reviewRequestRemindAutoOneclick.subject' => 'Запит на рецензування статті',
  'emails.reviewRequestRemindAutoOneclick.body' => '{$reviewerName}:<br />
<br />
Я вірю, що Ви могли б стати прекрасним рецензентом для рукопису &quot;{$submissionTitle}&quot;, надісланого до видання &quot;{$contextName}&quot;. Нижче подана анотація цієї праці, і, хочу сподіватись, Ви розглянете можливість виконання цієї важливої роботи для нас.<br />
<br />
Будь ласка, до {$responseDueDate} зайдіть на сайт журналу, щоб повідомити, чи візьметеся Ви за цю рецензію, а також для того, щоб отримати доступ до подання, записати Вашу рецензію та рекомендацію.<br />
<br />
Ми хотіли б мати готову рецензію до {$reviewDueDate}.<br />
<br />
URL подання: {$submissionReviewUrl}<br />
<br />
Дякую, що розглянули цей запит.<br />
<br />
{$editorialContactSignature}<br />
<br />
&quot;{$submissionTitle}&quot;<br />
<br />
{$submissionAbstract}',
  'emails.reviewRequestRemindAutoOneclick.description' => 'Цим листом редактор розділу просить рецензента відрецензувати подання або відмовитись від цієї роботи. У листі міститься інформація про подання (назва та анотація), про кінцевий термін рецензування та про те, як отримати доступ безпосередньо до подання. Цей шаблон використовується, якщо на кроці 2 Налаштування журналу обраний Стандартний процес рецензування та включена опція доступу рецензента "єдиним натисканням".',
  'emails.reviewRequest.subject' => 'Запит на рецензування статті',
  'emails.reviewRequest.body' => '{$reviewerName}:<br />
<br />
Я вірю, що Ви могли б стати прекрасним рецензентом для рукопису,  &quot;{$submissionTitle},&quot; надісланого до видання {$contextName}. Нижче подана анотація цієї праці, і, хочу сподіватись, Ви розглянете можливість виконання цієї важливої роботи для нас.<br />
<br />
Будь ласка, до {$responseDueDate} зайдіть на сайт журналу, щоб повідомити, чи візьметеся Ви за цю рецензію, а також для того, щоб отримати доступ до подання, записати Вашу рецензію та рекомендацію. Адреса веб-сайту журналу {$contextUrl}<br />
<br />
Ми хотіли б мати готову рецензію до {$reviewDueDate}.<br />
<br />
Якщо Ви не зберегли імені користувача та пароль для веб-сайту журналу, Ви можете скористатися наступним посиланням для того, щоб скинути свій пароль (після цього пароль та ім\'я користувача будуть відправлені Вам електронною поштою). {$passwordResetUrl}<br />
<br />
URL подання: {$submissionReviewUrl}<br />
<br />
Дякую, що розглянули цей запит.<br />
<br />
{$editorialContactSignature}<br />
<br />
&quot;{$submissionTitle}&quot;<br />
<br />
{$submissionAbstract}',
  'emails.reviewRequest.description' => 'Цим листом редактор розділу просить рецензента взятися за виконання рецензії подання або відмовитись від цієї роботи. У листі міститься інформація про подання (назва та анотація), про кінцевий термін рецензування та про те, як отримати доступ безпосередньо до подання. Цей шаблон використовується, якщо на кроці 2 Налаштування журналу обраний Стандартний процес рецензування (у іншому випадку див. REVIEW_REQUEST_ATTACHED.)',
  'emails.reviewRequestOneclick.subject' => 'Запит на рецензування статті',
  'emails.reviewRequestOneclick.body' => '{$reviewerName}:<br />
<br />
Я вірю, що Ви могли б стати прекрасним рецензентом для рукопису, &quot;{$submissionTitle}&quot; надісланого до видання &quot;{$contextName}&quot;. Нижче подана анотація цієї праці, і, хочу сподіватись, Ви розглянете можливість виконання цієї важливої роботи для нас.<br />
<br />
Будь ласка, до {$responseDueDate} зайдіть на сайт журналу, щоб повідомити, чи візьметеся Ви за цю рецензію, а також для того, щоб отримати доступ до подання, записати Вашу рецензію та рекомендацію. <br />
<br />
Ми хотіли б мати готову рецензію до {$reviewDueDate}.<br />
<br />
URL подання: {$submissionReviewUrl}<br />
<br />
Дякую, що розглянули цей запит.<br />
<br />
{$editorialContactSignature}<br />
<br />
&quot;{$submissionTitle}&quot;<br />
<br />
{$submissionAbstract}',
  'emails.reviewRequestOneclick.description' => 'Цим листом редактор розділу просить рецензента відрецензувати подання або відмовитись від цієї роботи. У листі міститься інформація про подання (назва та анотація), про кінцевий термін рецензування та про те, як отримати доступ безпосередньо до подання. Цей шаблон використовується, якщо на кроці 2 Налаштування журналу обраний Стандартний процес рецензування та включена опція доступу рецензента "єдиним натисканням".',
  'emails.reviewRequestAttached.subject' => 'Запит на рецензування статті',
  'emails.reviewRequestAttached.body' => '{$reviewerName}:<br />
<br />
Я вірю, що Ви могли б стати прекрасним рецензентом для рукопису &quot;{$submissionTitle}&quot; та прошу Вас розглянути можливість виконання цієї важливої роботи для нас. Нижче Ви знайдете керівництво для рецензентів, яке використовується нашим журналом. Саме подання я надсилаю у додатку до цього листа. Ваша рецензія разом з Вашою рекомендацією повинна бути надіслана мені до {$reviewDueDate}.<br />
<br />
Будь ласка, до {$responseDueDate} повідомте мені листом, чи згодні Ви працювати над цією рецензією.<br />
<br />
Дякую, що розглянули цей запит.<br />
<br />
{$editorialContactSignature}<br />
<br />
<br />
Керівництво для рецензентів<br />
<br />
{$reviewGuidelines}<br />
',
  'emails.reviewRequestAttached.description' => 'Цим листом редактор розділу просить рецензента відрецензувати подання або відмовитись від цієї роботи. Лист містить файл подання у додатку. Цей шаблон використовується, якщо на кроці 2 Налаштування журналу обраний Процес рецензування вкладень до листів (у іншому випадку див. REVIEW_REQUEST.)',
  'emails.reviewCancel.subject' => 'Запит на рецензування скасвано',
  'emails.reviewCancel.body' => '{$reviewerName}:<br />
<br />
Наразі Ми вирішили скасувати наш запит на рецензування подання &quot;{$submissionTitle}&quot; для видання &quot;{$contextName}&quot;. Вибачаємося за всі створені незручності та сподіваємось, що у майбутньому ми зможемо звертатися до Вас за допомогою у рецензуванні статей для цього журналу.<br />
<br />
Якщо Ви маєте додаткові запитання, будь ласка, повідомте мені про це.',
  'emails.reviewCancel.description' => 'Цим листом редактор розділу повідомляє рецензенту, який працює над поданням, про припинення рецензування.',
  'emails.reviewConfirm.subject' => 'Погоджуюсь здійснити рецензування',
  'emails.reviewConfirm.body' => '{$editorialContactName}:<br />
<br />
Я маю можливість та бажання працювати над рецензією подання &quot;{$submissionTitle}&quot; для видання &quot;{$contextName}&quot;. Дякую за довіру. Я планую закінчити роботу над рецензією не пізніше {$reviewDueDate}.<br />
<br />
{$reviewerName}',
  'emails.reviewConfirm.description' => 'Цим листом рецензент повідомляє редактору розділу у відповідь на його запит, що він береться працювати над рецензією та здатний завершити цю роботу до вказаної дати.',
  'emails.reviewDecline.subject' => 'Неможливо здійснити рецензування',
  'emails.reviewDecline.body' => '{$editorialContactName}:<br />
<br />
Боюся, що зараз я не маю можливості рецензувати подання &quot;{$submissionTitle}&quot; для видання &quot;{$contextName}&quot;. Дякую за довіру, звертайтеся до мене у майбутньому.<br />
<br />
{$reviewerName}',
  'emails.reviewDecline.description' => 'Цим листом рецензент повідомляє редактору розділу у відповідь на його запит, що відмовляється рецензувати.',
  'emails.reviewAck.subject' => 'Подяка за рецензування статті',
  'emails.reviewAck.body' => '{$reviewerName}:<br />
<br />
Дякую за закінчення рецензування подання &quot;{$submissionTitle}&quot; для видання &quot;{$contextName}&quot;. Ми цінуємо Ваш внесок у контроль якості роботи, поданої нам для публікації.',
  'emails.reviewAck.description' => 'Цим листом редактор розділу підтверджує отримання готової рецензії та дякує рецензенту за його внесок.',
  'emails.reviewRemind.subject' => 'Нагадування про рецензування',
  'emails.reviewRemind.body' => '{$reviewerName}:<br />
<br />
Хотів б нагадати Вам про рецензування подання &quot;{$submissionTitle}&quot; для видання &quot;{$contextName}&quot;. Ми очікували отримати цю рецензію до {$reviewDueDate}. Будь ласка, надішліть нам її якомога скоріше.<br />
<br />
Якщо Ви не зберегли імені користувача та пароль для веб-сайту журналу, Ви можете скористатися наступним посиланням для того, щоб скинути свій пароль (після цього пароль та ім\'я користувача будуть відправлені Вам електронною поштою). <a href="{$passwordResetUrl}">{$passwordResetUrl}</a><br />
<br />
URL подання: {$submissionReviewUrl}<br />
<br />
Будь ласка, підтвердіть можливість завершити цю важливу для нашого журналу роботу. З нетерпінням очікую Вашої відповіді.<br />
<br />
{$editorialContactSignature}',
  'emails.reviewRemind.description' => 'Цим листом редактор розділу нагадує рецензенту про настання кінцевої дати рецензування.',
  'emails.reviewRemindOneclick.subject' => 'Нагадування про рецензування',
  'emails.reviewRemindOneclick.body' => '{$reviewerName}:<br />
<br />
Хотів б нагадати Вам про рецензування подання, &quot;{$submissionTitle},&quot; для видання {$contextName}. Ми очікували отримати цю рецензію до {$reviewDueDate}. Будь ласка, надішліть нам її якомога скоріше.<br />
<br />
URL подання: {$submissionReviewUrl}<br />
<br />
Будь ласка, підтвердіть можливість завершити цю важливу для нашого журналу роботу. З нетерпінням очікую Вашої відповіді.<br />
<br />
{$editorialContactSignature}',
  'emails.reviewRemindOneclick.description' => 'Цим листом редактор розділу нагадує рецензенту про настання кінцевої дати рецензування.',
  'emails.reviewRemindAuto.subject' => 'Автоматичне нагадування про рецензування',
  'emails.reviewRemindAuto.body' => '{$reviewerName}:<br />
<br />
Нагадуємо Вам про рецензування подання, &quot;{$submissionTitle},&quot; для видання {$contextName}. Ми очікували отримати цю рецензію до {$reviewDueDate}, цей лист був автоматично надісланий Вам, оскільки вказана дата минула. Ми все ще чекаємо на Вашу рецензію і будемо вдячні, якщо Ви завершите та надішлете її якомога скоріше.<br />
<br />
Якщо Ви не зберегли імені користувача та пароль для веб-сайту журналу, Ви можете скористатися наступним посиланням для того, щоб скинути свій пароль (після цього пароль та ім\'я користувача будуть відправлені Вам електронною поштою). {$passwordResetUrl}<br />
<br />
URL подання: {$submissionReviewUrl}<br />
<br />
Будь ласка, підтвердіть можливість завершити цю важливу для нашого журналу роботу. З нетерпінням очікую Вашої відповіді.<br />
<br />
{$editorialContactSignature}',
  'emails.reviewRemindAuto.description' => 'Цей лист автоматично надсилається рецензенту, коли настає кінцева дата рецензування (див. розділ "Налаштування рецензування" кроку 2 Налаштування журналу) та відключений доступ рецензента "єдиним натисканням". Щоб ця функціональність працювала необхідно включити на налаштувати Scheduled tasks (див. файл конфігурації сайту).',
  'emails.reviewRemindAutoOneclick.subject' => 'Автоматичне нагадування про рецензування',
  'emails.reviewRemindAutoOneclick.body' => '{$reviewerName}:<br />
<br />
Нагадуємо Вам про рецензування подання, &quot;{$submissionTitle},&quot; для видання {$contextName}. Ми очікували отримати цю рецензію до {$reviewDueDate}, цей лист був автоматично надісланий Вам, оскільки вказана дата минула. Ми все ще чекаємо на Вашу рецензію і будемо вдячні, якщо Ви завершите та надішлете її якомога скоріше.<br />
<br />
URL подання:{$submissionReviewUrl}<br />
<br />
Будь ласка, підтвердіть можливість завершити цю важливу для нашого журналу роботу. З нетерпінням очікую Вашої відповіді.<br />
<br />
{$editorialContactSignature}',
  'emails.reviewRemindAutoOneclick.description' => 'Цей лист автоматично надсилається рецензенту, коли настає кінцева дата рецензування (див. розділ "Налаштування рецензування" кроку 2 Налаштування журналу) та включений доступ рецензента "єдиним натисканням". Щоб ця функціональність працювала необхідно включити на налаштувати Scheduled tasks (див. файл конфігурації сайту).',
  'emails.editorDecisionAccept.subject' => 'Рішення редактора',
  'emails.editorDecisionAccept.body' => 'Шановний|Шановна {$authorName}:<br />
<br />
Ми прийняли рішення стосовно Вашого подання "{$submissionTitle}" до видання "{$contextName}".<br />
<br />
Наше рішення: Прийняти Подання',
  'emails.editorDecisionAccept.description' => 'Цим листом редактор або редактор розділу повідомляє автору про прийняття остаточного рішення стосовно його подання.',
  'emails.editorDecisionRevisions.subject' => 'Рішення редактора',
  'emails.editorDecisionRevisions.body' => 'Шановний|Шановна {$authorName}:<br />
<br />
Ми прийняли рішення стосовно Вашого подання "{$submissionTitle}" до видання "{$contextName}".<br />
<br />
Наше рішення: Необхідні Виправлення',
  'emails.editorDecisionRevisions.description' => 'Цим листом редактор або редактор розділу повідомляє автору про прийняття остаточного рішення стосовно його подання.',
  'emails.editorDecisionResubmit.subject' => 'Рішення редактора',
  'emails.editorDecisionResubmit.body' => 'Шановний|Шановна {$authorName}:<br />
<br />
Ми прийняли рішення стосовно Вашого подання"{$submissionTitle}" до видання "{$contextName}".<br />
<br />
Наше рішення: Відправити на повторне рецензування',
  'emails.editorDecisionResubmit.description' => 'Цим листом редактор або редактор розділу повідомляє автору про прийняття остаточного рішення стосовно його подання.',
  'emails.editorDecisionDecline.subject' => 'Рішення редактора',
  'emails.editorDecisionDecline.body' => 'Шановний|Шановна {$authorName}:<br />
<br />
Ми прийняли рішення стосовно Вашого подання "{$submissionTitle}" до видання "{$contextName}".<br />
<br />
Наше рішення: Відмовити у поданні',
  'emails.editorDecisionDecline.description' => 'Цим листом редактор або редактор розділу повідомляє автору про прийняття остаточного рішення стосовно його подання.',
  'emails.copyeditRequest.subject' => 'Запит на літературне редагування',
  'emails.copyeditRequest.body' => '{$participantName}:<br />
<br />
Я хотів би попросити Вас здійснити літературне редагування тексту &quot;{$submissionTitle}&quot; для видання &quot;{$contextName}&quot;, виконавши наступні кроки:<br />
1. Натисніть на вказаній нижче адресі URL подання.<br />
2. Увійдіть на сайт журналу та натисніть на посиланні &quot;Файл&quot; кроку 1.<br />
3. Ознайомтеся з опублікованими на веб-сайті інструкціями з літературного редагування.<br />
4. Відкрийте завантажений файл та відредагуйте його, додаючи у текст в разі потреби запити до автора.<br />
5. Збережіть відредагований файл та вивантажте його на крок 1 літературного редагування.<br />
6. Повідомте листом редактора про закінчення роботи.<br />
<br />
URL видання &quot;{$contextName}&quot;: <a href="{$contextUrl}">{$contextUrl}</a><br />
URL подання: <a href="{$submissionUrl}">{$submissionUrl}</a><br />
Ім\'я користувача: {$participantUsername}',
  'emails.copyeditRequest.description' => 'Цим листом редактор розділу просить літературного редактора розпочати процес літературного редагування подання. У листі міститься інформація про подання та про те, як отримати доступ до нього.',
  'emails.copyeditComplete.subject' => 'Літературне редагування завершено',
  'emails.copyeditComplete.body' => '{$editorialContactName}:<br />
<br />
Ми відредагували Ваше подання &quot;{$submissionTitle}&quot; для видання &quot;{$contextName}&quot;. Для того, щоб переглянути запропоновані зміни та відповісти на запити до автора, будь ласка, виконайте наступні дії:<br />
<br />
1. Увійдіть на сайт журналу, використовуючи вказаний нижче URL, Ваше ім\'я користувача та пароль (у разі потреби, скористайтесь посиланням &quot;Забули пароль?&quot;).<br />
2. Натисніть на посиланні біля пункту &quot;1. Початкова редакція&quot;, щоб завантажити та відкрити відредаговану версію. <br />
3. Перегляньте відредаговану версію, зробіть необхідні зміни, використовуючи режим відстеження редакторських правок Microsoft Word та дайте відповіді на запити до автора. <br />
4. Збережіть файл на локальному комп\'ютері, зайдіть на сайт журналу та вивантажте збережений файл у Крок 2 &quot;Авторська редакція&quot;.<br />
5. Натисніть на зображення поштового конверту під заголовком &quot;закінчення&quot;, щоб надіслати лист редактору.<br />
<br />
Зауважте, що це остання можливість внести серйозні зміни до тексту. Пізніше ми запропонуємо Вам переглянути верстку, але тоді можна буде виправляти лише незначні типографічні помилки та форматування.<br />
<br />
URL рукопису: <a href="{$submissionEditingUrl}">{$submissionEditingUrl}</a><br />
<br />
Якщо зараз Ви не маєте можливості виконати цю роботу або маєте додаткові запитання,<br />
будь ласка, повідомте мені. Дякую за співпрацю з нашим журналом.<br />
<br />
{$participantName}',
  'emails.copyeditComplete.description' => '',
  'emails.copyeditAuthorRequest.subject' => 'Запит на перегляд відредагованого тексту',
  'emails.copyeditAuthorRequest.body' => '{$authorName}:<br />
<br />
Ваше подання &quot;{$submissionTitle}&quot; до видання &quot;{$contextName}&quot; пройшло перший етап літературного редагування. Тепер Ви можете переглянути відредагований текст, виконавши наступні дії:<br />
<br />
1. Натисніть на вказаній нижче адресі URL подання.<br />
2. Увійдіть на сайт журналу та натисніть на посиланні &quot;Файл&quot; кроку 1.<br />
3. Відкрийте завантажений файл подання.<br />
4. Відредагуйте текст, перегляньте запропоновані літературним редактором правки та дайте відповіді на запити до автора.<br />
5. Зробіть всі необхідні зміни, які додатково можуть покращити текст.<br />
6. Збережіть відредагований файл та вивантажте його на крок 2.<br />
7. Натисніть на посиланні &quot;МЕТАДАНІ&quot;, щоб перевірити повноту та точність індексної інформації.<br />
8. Натисніть на зображення поштового конверту під заголовком &quot;закінчення&quot;, щоб надіслати лист редактору та літературному редактору.<br />
<br />
URL подання: <a href="{$submissionUrl}">{$submissionUrl}</a><br />
<br />
Зауважте, що це остання можливість внести серйозні зміни до тексту. На стадії коректури, після створення гранки сатті, можна буде виправляти лише незначні типографічні помилки та форматування.<br />
<br />
Якщо зараз Ви не маєте можливості виконати цю роботу або маєте додаткові запитання, будь ласка, повідомте мені. Дякую за співпрацю з нашим журналом.<br />
<br />
{$editorialContactSignature}',
  'emails.copyeditAuthorRequest.description' => 'Цим листом редактор розділу просить автора подання переглянути роботу літературного редактора. У листі міститься інформація щодо доступу до рукопису та нагадування про те, що для автора це остання можливість внести суттєві зміни до тексту.',
  'emails.copyeditAuthorComplete.subject' => 'Редакційні правки переглянуті',
  'emails.copyeditAuthorComplete.body' => '{$editorialContactName}:<br />
<br />
Я переглянув редакційну версію рукопису &quot;{$submissionTitle}&quot; для видання &quot;{$contextName}&quot;, і тепер текст готовий до остаточного раунду літературного редагування та створення верстки.<br />
<br />
Дякую за покращення моєї праці,<br />
{$authorName}',
  'emails.copyeditAuthorComplete.description' => 'Цим листом автор повідомляє редактора розділу про закінчення процесу перегляду редакційних правок.',
  'emails.copyeditAuthorAck.subject' => 'Подяка за перегляд редакційних правок',
  'emails.copyeditAuthorAck.body' => '{$authorName}:<br />
<br />
Дякуємо, що переглянули редакційні правки Вашого рукопису &quot;{$submissionTitle}&quot; для видання &quot;{$contextName}&quot;. Будемо раді опублікувати цю роботу.<br />
<br />
{$editorialContactSignature}',
  'emails.copyeditAuthorAck.description' => 'Цим листом редактор розділу підтверджує автору подання отримання авторської версії рукопису та дякує за його внесок.',
  'emails.copyeditFinalRequest.subject' => 'Запит на остаточне літературне редагування',
  'emails.copyeditFinalRequest.body' => '{$participantName}:<br />
<br />
Автор та редактор завершили перегляд редакційної версії подання &quot;{$submissionTitle}&quot; до видання &quot;{$contextName}&quot;. &quot;Чиста копія&quot; тепер потребує підготовки до створення верстки. Для цього необхідно зробити наступні дії:<br />
1. Натисніть на вказаній нижче адресі URL подання.<br />
2. Увійдіть на сайт журналу та натисніть на посиланні &quot;Файл&quot; кроку 2.<br />
3. Відкрийте завантажений файл та зробіть остаточні правки з урахуванням відповідей на запити до автора.<br />
4. Збережіть чистий файл та вивантажте його на крок 3 літературного редагування.<br />
5. Натисніть на посиланні &quot;МЕТАДАНІ&quot;, щоб перевірити індексну інформацію (зі збереженням всіх правок).<br />
6. Натисніть на зображення поштового конверту під заголовком &quot;закінчення&quot;, щоб надіслати лист редактору.<br />
<br />
URL видання &quot;{$contextName}&quot;: <a href="{$contextUrl}">{$contextUrl}</a><br />
URL подання: <a href="{$submissionUrl}">{$submissionUrl}</a><br />
Ім\'я користувача: {$participantUsername}<br />
<br />
{$editorialContactSignature}',
  'emails.copyeditFinalRequest.description' => 'Цим листом редактор розділу просить літературного редактора здійснити остаточний раунд літературного редагування подання перед початком процесу верстки.',
  'emails.copyeditFinalComplete.subject' => 'Остаточне літературне редагування завершено',
  'emails.copyeditFinalComplete.body' => '{$editorialContactName}:<br />
<br />
Я підготував чисту, відредаговану версію рукопису &quot;{$submissionTitle}&quot; для видання &quot;{$contextName}&quot;. Подання готове до початку процесу верстки та створення гранок.<br />
<br />
{$participantName}',
  'emails.copyeditFinalComplete.description' => 'Цим листом літературний редактор інформує редактора розділу, що остаточний раунд літературного редагування завершений і подання готове до процесу верстки.',
  'emails.copyeditFinalAck.subject' => 'Подяка за остаточне літературне редагування',
  'emails.copyeditFinalAck.body' => '{$participantName}:<br />
<br />
Дякую, що завершили літературне редагування рукопису &quot;{$submissionTitle}&quot; для видання &quot;{$contextName}&quot;. Підготовка &quot;чистої копії&quot; для верстки - важливий крок редакційного процесу.<br />
<br />
{$editorialContactSignature}',
  'emails.copyeditFinalAck.description' => 'Цим листом редактор розділу підтверджує закінчення процесу остаточного літературного редагування та дякує літературного редактора за його внесок.',
  'emails.layoutRequest.subject' => 'Запит на верстку',
  'emails.layoutRequest.body' => '{$participantName}:<br />
<br />
Подання &quot;{$submissionTitle}&quot; до видання &quot;{$contextName}&quot; потребує створення верстки. Для цього потрібно виконати наступні дії:<br />
1. Натисніть на вказаній нижче адресі URL подання.<br />
2. Увійдіть на сайт журналу та зробіть гранки з файлу версії для верстки, керуючись стандартами журналу.<br />
3. Натисніть на зображення поштового конверту під заголовком &quot;закінчення&quot;, щоб надіслати лист редактору.<br />
<br />
URL видання &quot;{$contextName}&quot;: <a href="{$contextUrl}">{$contextUrl}</a><br />
URL подання:  <a href="{$submissionUrl}">{$submissionUrl}</a><br />
Ім\'я користувача: {$participantUsername}<br />
<br />
Якщо зараз Ви не маєте можливості виконати цю роботу або маєте додаткові запитання, будь ласка, повідомте мені. Дякую за працю для нашого журналу.',
  'emails.layoutRequest.description' => 'Цим листом редактор розділу просить редактора верстки розпочати процес верстки подання. У листі міститься інформація про подання та про те, як отримати доступ до нього.',
  'emails.layoutComplete.subject' => 'Верстка завершена',
  'emails.layoutComplete.body' => '{$editorialContactName}:<br />
<br />
Гранки рукопису &quot;{$submissionTitle}&quot; для видання &quot;{$contextName}&quot; створені і подання готове до процесу коректури. <br />
<br />
Будь ласка, повідомте мені, якщо Ви маєте додаткові запитання.<br />
<br />
{$participantName}',
  'emails.layoutComplete.description' => 'Цим листом редактор верстки повідомляє редактора розділу про закінчення процесу верстки.',
  'emails.layoutAck.subject' => 'Подяка за верстку',
  'emails.layoutAck.body' => '{$participantName}:<br />
<br />
Дякую за підготовку гранок для рукопису &quot;{$submissionTitle}&quot; для видання &quot;{$contextName}&quot;. Ви зробили важливий внесок у редакційний процес.<br />
<br />
{$editorialContactSignature}',
  'emails.layoutAck.description' => 'Цим листом редактор розділу підтверджує редактору верстки, що його робота прийнята, та дякує за його внесок.',
  'emails.proofreadAuthorRequest.subject' => 'Запит на коректуру (Автор)',
  'emails.proofreadAuthorRequest.body' => '{$authorName}:<br />
<br />
Ваше подання &quot;{$submissionTitle}&quot; до видання &quot;{$contextName}&quot; потребує остаточного вичитування. Для цього зробіть наступне:<br />
1. Натисніть на вказаній нижче адресі URL подання.<br />
2. Увійдіть на сайт журналу та прочитайте &quot;Інструкції з коректури&quot;<br />
3. Натисніть на посиланні &quot;Переглянути верстку&quot; у розділі &quot;Верстка&quot; та вичитайте файл гранки.<br />
4. Вкажіть знайдені помилки (типографічні та форматування) у вікні &quot;Виправлення коректора&quot;.<br />
5. Збережіть та надішліть виправлення редактору верстки та коректору.<br />
6. Натисніть на зображення поштового конверту під заголовком &quot;закінчення&quot;, щоб надіслати лист редактору.<br />
<br />
URL подання: {$submissionUrl}<br />
<br />
{$editorialContactSignature}',
  'emails.proofreadAuthorRequest.description' => 'Цим листом редактор розділу повідомляє автору, що гранка його статті готова до коректури. У листі міститься інформація про статтю та про те, як отримати доступ до нєї.',
  'emails.proofreadAuthorComplete.subject' => 'Коректура завершена (Автор)',
  'emails.proofreadAuthorComplete.body' => '{$editorialContactName}:<br />
<br />
Я завершив коректуру гранок свого рукопису &quot;{$submissionTitle}&quot; для видання &quot;{$contextName}&quot;. Тепер коректор та редактор верстки можуть зробити остаточні виправлення гранок.<br />
<br />
{$authorName}',
  'emails.proofreadAuthorComplete.description' => 'Цим листом автор повідомляє коректору та редактору, що він завершив процес авторської коректури, і подробиці знайдених ним помилок можна знайти у коментарях на сайті.',
  'emails.proofreadAuthorAck.subject' => 'Подяка за коректуру (Автор)',
  'emails.proofreadAuthorAck.body' => '{$authorName}:<br />
<br />
Дякую, що вичитали гранки свого рукопису &quot;{$submissionTitle}&quot; для видання &quot;{$contextName}&quot;. Будемо раді опублікувати цю роботу якнайшвидше.<br />
<br />
Якщо Ви підписані на наші поштові повідомлення, одразу після публікації випуску Ви отримаєте лист зі сторінкою змісту. Будь ласка, повідомте мені, якщо Ви маєте додаткові запитання.<br />
<br />
{$editorialContactSignature}',
  'emails.proofreadAuthorAck.description' => 'Цим листом редактор розділу підтверджує автору закінчення процесу початкової коректури та дякує за його внесок.',
  'emails.proofreadRequest.subject' => 'Запит на коректуру',
  'emails.proofreadRequest.body' => '{$proofreaderName}:<br />
<br />
Подання &quot;{$submissionTitle}&quot; до видання &quot;{$contextName}&quot; потребує коректури. Для цього зробіть наступне:<br />
1. Натисніть на вказаній нижче адресі URL подання.<br />
2. Увійдіть на сайт журналу та прочитайте &quot;Інструкції з коректури&quot;<br />
3. Натисніть на посиланні &quot;Переглянути верстку&quot; у розділі &quot;Верстка&quot; та вичитайте файл гранки.<br />
4. Вкажіть знайдені помилки (типографічні та форматування) у вікні &quot;Виправлення коректора&quot;.<br />
5. Збережіть та надішліть виправлення редактору верстки.<br />
6. Натисніть на зображення поштового конверту під заголовком &quot;закінчення&quot;, щоб надіслати лист редактору.<br />
<br />
URL подання: {$submissionUrl}<br />
Ім\'я користувача: {$proofreaderUsername}<br />
<br />
Якщо зараз Ви не маєте можливості виконати цю роботу або маєте додаткові запитання, будь ласка, повідомте мені. Дякую за працю для нашого журналу.<br />
<br />
{$editorialContactSignature}',
  'emails.proofreadRequest.description' => 'Цим листом редактор розділу просить коректора вичитати гранки статті. У листі міститься інформація про статтю та про те, як отримати доступ до неї.',
  'emails.proofreadComplete.subject' => 'Коректура завершена',
  'emails.proofreadComplete.body' => '{$editorialContactName}:<br />
<br />
Я завершив коректуру гранок рукопису &quot;{$submissionTitle}&quot; для видання &quot;{$contextName}&quot;. Тепер редактор верстки може зробити остаточні виправлення гранок.<br />
<br />
{$proofreaderName}',
  'emails.proofreadComplete.description' => 'Цим листом коректор повідомляє редактору розділу, що він завершив процес коректури.',
  'emails.proofreadAck.subject' => 'Подяка за коректуру',
  'emails.proofreadAck.body' => '{$proofreaderName}:<br />
<br />
Дякую, що вичитали гранки рукопису &quot;{$submissionTitle}&quot; для видання &quot;{$contextName}&quot;. Ви зробили важливий внесок у редакційний процес цього журналу.<br />
<br />
{$editorialContactSignature}',
  'emails.proofreadAck.description' => 'Цим листом редактор розділу підтверджує коректору, що його робота прийнята, та дякує за його внесок.',
  'emails.proofreadLayoutComplete.subject' => 'Коректура завершена (Редактор верстки)',
  'emails.proofreadLayoutComplete.body' => '{$editorialContactName}:<br />
<br />
Я виправив гранки рукопису &quot;{$submissionTitle}&quot; для видання &quot;{$contextName}&quot; у відповідності з коментарями коректора. Тепер цю статтю можна публікувати.<br />
<br />
{$participantName}',
  'emails.proofreadLayoutComplete.description' => 'Цим листом редактор верстки повідомляє редактору розділу, що стадія коректури завершена та стаття готова до публікації.',
  'emails.proofreadLayoutAck.subject' => 'Подяка за коректуру (Редактор верстки)',
  'emails.proofreadLayoutAck.body' => '{$participantName}:<br />
<br />
Дякую, що завершили коригування гранок, асоційованих з рукописом &quot;{$submissionTitle}&quot; для видання &quot;{$contextName}&quot;. Ви зробили важливу роботу для нашого журналу.<br />
<br />
{$editorialContactSignature}',
  'emails.proofreadLayoutAck.description' => 'Цим листом редактор розділу підтверджує редактору верстки, що створені ним остаточні версії гранок прийняті, та дякує за його внесок.',
  'emails.emailLink.subject' => 'Цікава стаття',
  'emails.emailLink.body' => 'Думаю, Вас може зацікавити стаття &quot;{$submissionTitle}&quot; автора {$authorName}, опублікована у Т. {$volume}, № {$number} видання &quot;{$contextName}&quot; за {$year} рік і доступна за адресою <a href="{$articleUrl}">{$articleUrl}</a>.',
  'emails.emailLink.description' => 'Цей шаблон листа надає зареєстрованому читачу можливість надсилати інформацію про статтю будь-яким зацікавленим особам. Ця функціональність доступна засобами панелі "Інструментарій читання"; менеджер журналу повинен дозволити цей інструмент на сторінці "Налаштування інструментів читання".',
  'emails.subscriptionNotify.subject' => 'Повідомлення щодо передплати',
  'emails.subscriptionNotify.body' => '{$subscriberName}:<br />
<br />
У нашій системі електронного управління журналом Ви були зареєстровані як передплатник видання &quot;{$contextName}&quot;:<br />
<br />
Тип передплати: {$subscriptionType}<br />
<br />
Для доступу до передплаченого змісту просто увійдіть у систему з Вашим іменем користувача &quot;{$username}&quot;.<br />
<br />
Увійшовши до системи, Ви в будь-який час можете змінити інформацію про себе та пароль для доступу.<br />
<br />
Будь ласка, зауважте, якщо ця передплата не індивідуальна, користувачам установи-передплатника не обов\'язково бути зареєстрованими у системі, оскільки в цьому випадку запити на доступ до передплатного змісту будуть автентифікуватись автоматично, без імен користувачів та паролів.<br />
<br />
Будь ласка, повідомте мені, якщо Ви маєте додаткові запитання.<br />
<br />
{$subscriptionContactSignature}',
  'emails.subscriptionNotify.description' => 'Цей лист сповіщає зареєстрованого читача про те, що менеджер зареєстрував його як передплатника. У листі міститься URL-адреса журналу та інструкції щодо отримання доступу.',
  'emails.openAccessNotify.subject' => 'Випуск з\'явився у відритому доступі',
  'emails.openAccessNotify.body' => 'Читачі:<br />
<br />
Видання &quot;{$contextName}&quot; відкрило доступ до наступного випуску. Запрошуємо переглянути сторінку змісту випуску, а потім відвідати наш веб-сайт (<a href="{$contextUrl}">{$contextUrl}</a>), щоб переглянути статті та інші матеріали, що можуть Вас зацікавити.<br />
<br />
Дякуємо, що продовжуєте цікавитись нашою роботою,<br />
{$editorialContactSignature}',
  'emails.openAccessNotify.description' => 'Цей лист надсилається зареєстрованим читачам, які виявили бажання отримувати поштові повідомлення про появу випусків у відкритому доступі.',
  'emails.subscriptionBeforeExpiry.subject' => 'Нагадування про закінчення передплати',
  'emails.subscriptionBeforeExpiry.body' => '{$subscriberName}:<br />
<br />
Ваша передплата на видання &quot;{$contextName}&quot; незабаром закінчиться.<br />
<br />
{$subscriptionType}<br />
Дата закінчення: {$expiryDate}<br />
<br />
Щоб продовжувати мати доступ до цього журналу, будь ласка, увійдіть на веб-сайт журналу та поновіть свою передплату. Ви можете увійти до системи з Вашим іменем користувача &quot;{$username}&quot;.<br />
<br />
Будь ласка, повідомте мені, якщо Ви маєте додаткові запитання.<br />
<br />
{$subscriptionContactSignature}',
  'emails.subscriptionBeforeExpiry.description' => 'Цей лист сповіщає передплатника про те, що його передплата незабаром закінчується. У листі міститься URL-адреса журналу та інструкції щодо отримання доступу.',
  'emails.subscriptionAfterExpiry.subject' => 'Передплата закінчилась',
  'emails.subscriptionAfterExpiry.body' => '{$subscriberName}:<br />
<br />
Ваша передплата на видання &quot;{$contextName}&quot; закінчилась.<br />
<br />
{$subscriptionType}<br />
Дата закінчення: {$expiryDate}<br />
<br />
Щоб поновити Вашу передплату, будь ласка, завітайте на веб-сайт журналу. Ви можете увійти до системи з Вашим іменем користувача &quot;{$username}&quot;.<br />
<br />
Будь ласка, повідомте мені, якщо Ви маєте додаткові запитання.<br />
<br />
{$subscriptionContactSignature}',
  'emails.subscriptionAfterExpiry.description' => 'Цей лист сповіщає передплатника про те, що його передплата закінчилась. У листі міститься URL-адреса журналу та інструкції щодо отримання доступу.',
  'emails.subscriptionAfterExpiryLast.subject' => 'Передплата закінчилась (останнє нагадування)',
  'emails.subscriptionAfterExpiryLast.body' => '{$subscriberName}:<br />
<br />
Ваша передплата на видання &quot;{$contextName}&quot; закінчилась.<br />
Будь ласка, зауважте, що це останнє нагадування, яке ми надсилаємо Вам.<br />
<br />
{$subscriptionType}<br />
Дата закінчення: {$expiryDate}<br />
<br />
Щоб поновити Вашу передплату, будь ласка, завітайте на веб-сайт журналу. Ви можете увійти до системи з Вашим іменем користувача &quot;{$username}&quot;.<br />
<br />
Будь ласка, повідомте мені, якщо Ви маєте додаткові запитання.<br />
<br />
{$subscriptionContactSignature}',
  'emails.subscriptionAfterExpiryLast.description' => 'Цей лист сповіщає передплатника про те, що його передплата закінчилась. У листі міститься URL-адреса журналу та інструкції щодо отримання доступу.',
  'emails.subscriptionPurchaseIndl.subject' => 'Придбання передплати: Індивідуальна',
  'emails.subscriptionPurchaseIndl.body' => 'Була придбана онлайн індивідуальна передплата на видання &quot;{$contextName}&quot;, подробиці нижче.<br />
<br />
Тип передплати:<br />
{$subscriptionType}<br />
<br />
Користувач:<br />
{$userDetails}<br />
<br />
Інформація про членство (якщо вказана):<br />
{$membership}<br />
<br />
Щоб переглянути або змінити цю передплату, будь ласка, скористайтеся наступною адресою URL.<br />
<br />
URL передплати: <a href="{$subscriptionUrl}">{$subscriptionUrl}</a><br />
',
  'emails.subscriptionPurchaseIndl.description' => 'Цей лист інформує менеджера передплати про те, що в електронному режимі була придбана індивідуальна передплата. У листі міститься основна інформація про придбану передплату та посилання для швидкого доступу до неї.',
  'emails.subscriptionPurchaseInstl.subject' => 'Придбання передплати: інституційна',
  'emails.subscriptionPurchaseInstl.body' => '&gt;Була придбана онлайн інституційна передплата на видання &quot;{$contextName}&quot;, подробиці нижче. Будь ласка, скористайтеся наданим URL передплати, щоб активувати цю передплату та встановити для неї статус &quot;Активна&quot;.<br />
<br />
Тип передплати:<br />
{$subscriptionType}<br />
<br />
Установа:<br />
{$institutionName}<br />
{$institutionMailingAddress}<br />
<br />
Домен (якщо вказаний):<br />
{$domain}<br />
<br />
Діапазон IP-адрес (якщо вказаний):<br />
{$ipRanges}<br />
<br />
Контактна особа:<br />
{$userDetails}<br />
<br />
Інформація про членство (якщо вказана):<br />
{$membership}<br />
<br />
Щоб переглянути або змінити цю передплату, будь ласка, скористайтеся наступною адресою URL.<br />
<br />
URL передплати: <a href="{$subscriptionUrl}">{$subscriptionUrl}</a><br />
',
  'emails.subscriptionPurchaseInstl.description' => 'Цей лист інформує менеджера передплати про те, що в електронному режимі установою була придбана інституційна передплата. У листі міститься основна інформація про придбану передплату та посилання для швидкого доступу до неї.',
  'emails.subscriptionRenewIndl.subject' => 'Поновлення передплати: Індивідуальна',
  'emails.subscriptionRenewIndl.body' => 'Була поновлена в електронному режимі індивідуальна передплата на видання &quot;{$contextName}&quot;, подробиці нижче.<br />
<br />
Тип передплати:<br />
{$subscriptionType}<br />
<br />
Користувач:<br />
{$userDetails}<br />
<br />
Інформація про членство (якщо вказана):<br />
{$membership}<br />
<br />
Щоб переглянути або змінити цю передплату, будь ласка, скористайтеся наступною адресою URL.<br />
<br />
URL передплати: <a href="{$subscriptionUrl}">{$subscriptionUrl}</a><br />
',
  'emails.subscriptionRenewIndl.description' => 'Цей лист інформує менеджера передплати про те, що в електронному режимі була поновлена індивідуальна передплата. У листі міститься основна інформація про поновлену передплату та посилання для швидкого доступу до неї.',
  'emails.subscriptionRenewInstl.subject' => 'Поновлення передплати: Інституційна',
  'emails.subscriptionRenewInstl.body' => 'Була поновлена в електронному режимі інституційна передплата на видання &quot;{$contextName}&quot;, подробиці нижче.<br />
<br />
Тип передплати:<br />
{$subscriptionType}<br />
<br />
Установа:<br />
{$institutionName}<br />
{$institutionMailingAddress}<br />
<br />
Домен (якщо вказаний):<br />
{$domain}<br />
<br />
Діапазон IP-адрес (якщо вказаний):<br />
{$ipRanges}<br />
<br />
Контактна особа:<br />
{$userDetails}<br />
<br />
Інформація про членство (якщо вказана):<br />
{$membership}<br />
<br />
Щоб переглянути або змінити цю передплату, будь ласка, скористайтеся наступною адресою URL.<br />
<br />
URL передплати: <a href="{$subscriptionUrl}">{$subscriptionUrl}</a><br />
',
  'emails.subscriptionRenewInstl.description' => 'Цей лист інформує менеджера передплати про те, що в електронному режимі установою була поновлена інституційна передплата. У листі міститься основна інформація про поновлену передплату та посилання для швидкого доступу до неї.',
  'emails.citationEditorAuthorQuery.subject' => 'Редагування посилання',
  'emails.citationEditorAuthorQuery.body' => '{$authorFirstName},<br />
<br />
Не могли б Ви надати нам коректний бібліографічний запис для наступного посилання з Вашої статті &quot;{$submissionTitle}&quot;:<br />
<br />
{$rawCitation}<br />
<br />
Дякую!<br />
<br />
{$userFirstName}<br />
Літературний редактор видання &quot;{$contextName}&quot;<br />
',
  'emails.citationEditorAuthorQuery.description' => 'Цей лист дозволяє літературним редакторам уточнювати у авторів інформацію про пристатейну бібліографію.',
  'emails.reviewRequestSubsequent.subject' => 'Запит на рецензування статті',
  'emails.reviewRequestSubsequent.body' => '{$reviewerName}:<br />
<br />
Цей лист стосується рукопису &quot;{$submissionTitle}&quot;, що розглядається в журналі {$contextName}.<br />
<br />
Згідно рекомендацій попереднього раунду рецензування, автори надіслали виправлену версію своєї роботи. Ми були б вдячні Вам за допомогу в оцінці цього подання.<br />
<br />
Будь ласка, зайдіть на сайт журналу до {$responseDueDate}, щоб повідомити, чи візьметеся Ви за цю рецензію, а також для того, щоб отримати доступ до подання, записати Вашу рецензію та рекомендацію. Адреса веб-сайту журналу <a href="{$contextUrl}">{$contextUrl}</a><br />
<br />
Ми хотіли б мати готову рецензію до {$reviewDueDate}.<br />
<br />
Якщо Ви не зберегли імені користувача та пароль для веб-сайту журналу, Ви можете скористатися наступним посиланням для того, щоб скинути свій пароль (після цього пароль та ім\'я користувача будуть відправлені Вам електронною поштою). <a href="{$passwordResetUrl}">{$passwordResetUrl}</a><br />
<br />
URL подання: {$submissionReviewUrl}<br />
<br />
Дякую, що розглянули цей запит.<br />
<br />
{$editorialContactSignature}<br />
<br />
&quot;{$submissionTitle}&quot;<br />
<br />
{$submissionAbstract}',
  'emails.reviewRequestSubsequent.description' => 'Цим листом редактор розділу просить рецензента взятися за виконання другого раунду рецензування подання або відмовитись від цієї роботи. У листі міститься інформація про подання (назва та анотація), про кінцевий термін рецензування та про те, як отримати доступ безпосередньо до подання. Цей шаблон використовується, якщо на кроці 2 Налаштування журналу обраний Стандартний процес рецензування (у іншому випадку див. REVIEW_REQUEST_ATTACHED_SUBSEQUENT.)',
  'emails.reviewRequestOneclickSubsequent.subject' => 'Запит на рецензування статті',
  'emails.reviewRequestOneclickSubsequent.body' => '{$reviewerName}:<br />
<br />
Цей лист стосується рукопису &quot;{$submissionTitle}&quot;, що розглядається в журналі {$contextName}.<br />
<br />
Згідно рекомендацій попереднього раунду рецензування, автори надіслали виправлену версію своєї роботи. Ми були б вдячні Вам за допомогу в оцінці цього подання.<br />
<br />
Будь ласка, зайдіть на сайт журналу до {$responseDueDate}, щоб повідомити, чи візьметеся Ви за цю рецензію, а також для того, щоб отримати доступ до подання, записати Вашу рецензію та рекомендацію.<br />
<br />
Ми хотіли б мати готову рецензію до {$reviewDueDate}.<br />
<br />
URL подання: {$submissionReviewUrl}<br />
<br />
Дякую, що розглянули цей запит.<br />
<br />
{$editorialContactSignature}<br />
<br />
&quot;{$submissionTitle}&quot;<br />
<br />
{$submissionAbstract}',
  'emails.reviewRequestOneclickSubsequent.description' => 'Цим листом редактор розділу просить рецензента взятися за виконання другого раунду рецензування подання або відмовитись від цієї роботи. У листі міститься інформація про подання (назва та анотація), про кінцевий термін рецензування та про те, як отримати доступ безпосередньо до подання. Цей шаблон використовується, якщо на кроці 2 Налаштування журналу обраний Стандартний процес рецензування та обрана опція спрощеного доступу рецензента до подання.',
  'emails.reviewRequestAttachedSubsequent.subject' => 'Запит на рецензування статті',
  'emails.reviewRequestAttachedSubsequent.body' => '{$reviewerName}:<br />
<br />
Цей лист стосується рукопису &quot;{$submissionTitle}&quot;, що розглядається в журналі {$contextName}.<br />
<br />
Згідно рекомендацій попереднього раунду рецензування, автори надіслали виправлену версію своєї роботи. Ми були б вдячні Вам за допомогу в оцінці цього подання.<br />
<br />
Нижче подана інструкція для рецензентів. Рукопис, поданий у редакцію авторами, прикріплений до цього листа. Я хотів би отримати лист з Вашою рецензією та рекомендацією до {$reviewDueDate}.<br />
<br />
Будь ласка, надішліть мені листом відповідь, чи маєте Ви можливість і бажання працювати над цією рецензію, до {$responseDueDate} .<br />
<br />
Дякую, що розглянули цей запит.<br />
<br />
{$editorialContactSignature}<br />
<br />
Інструкція для рецензентів<br />
<br />
{$reviewGuidelines}
',
  'emails.reviewRequestAttachedSubsequent.description' => 'Цим листом редактор розділу просить рецензента виконати другий раунд рецензування подання або відмовитись від цієї роботи. У додатку до листа міститься рукопис, поданий до редакції. Цей шаблон використовується, якщо на кроці 2 Налаштування журналу обраний доступ рецензента "єдиним натисканням" (у іншому випадку див. REVIEW_REQUEST_SUBSEQUENT.)',
  'emails.revisedVersionNotify.subject' => 'Перероблена версія вивантажена',
  'emails.revisedVersionNotify.body' => '{$editorialContactName}:<br />
<br />
Перероблена версія рукопису &quot;{$submissionTitle}&quot; була вивантажена автором {$authorName}.<br />
<br />
URL подання: {$submissionUrl}<br />
<br />
{$editorialContactSignature}',
  'emails.revisedVersionNotify.description' => 'Цей лист автоматично надсилається призначеному редактору, коли автор вивантажує перероблену версію своєї статті.',
  'emails.submissionAckNotUser.body' => 'Вітаємо,<br />
<br />
Користувач {$submitterName} подав рукопис, &quot;{$submissionTitle}&quot; {$contextName}. <br />
<br />
Якщо у вас є якісь питання, будь ласка, зв\'яжіться зі мною. Дякуємо, що розглянули цей журнал як місце для публікації вашої роботи.<br />
<br />
{$editorialContactSignature}',
  'emails.submissionAckNotUser.subject' => 'Подяка за подання рукопису',
  'emails.reviewReinstate.body' => '{$reviewerName}:<br />
<br />
Ми хотіли б відновити наш запит, щоб Ви ще раз переглянули подання, &quot;{$submissionTitle},&quot; для {$contextName}. Ми сподіваємось, що вам вдасться допомогти з процесом рецензування у цьому журналі. <br />
<br />
Якщо у вас виникнуть якісь питання, будь ласка, зв\'яжіться зі мною.',
  'emails.reviewReinstate.subject' => 'Запит на відновлення рецензії',
  'emails.submissionAckNotUser.description' => 'При ввімкненні цей електронний лист автоматично надсилається іншим авторам, які не є користувачами OJS, зазначеними у процесі подання рукопису.',
  'emails.editorRecommendation.body' => '{$editors}:<br />
<br />
Щодо подання {$submissionTitle}, надісланому до {$contextName}, можу рекомендувати наступне: {$recommendation}',
  'emails.editorRecommendation.subject' => 'Рекомендації Редактора',
  'emails.editorDecisionSendToProduction.description' => 'Це лист редактора чи редактора розділу, яке повідомляє Автора про запуск його матеріалу у Виробництво.',
  'emails.editorDecisionSendToProduction.body' => '{$authorName}:<br />
<br />
Редагування вашого подання &quot;{$submissionTitle},&quot; завершено. Ми надсилаємо його на публікацію.<br />
<br />
URL Подання: {$submissionUrl}',
  'emails.editorDecisionSendToProduction.subject' => 'Рішення Редакції',
  'emails.editorDecisionSendToExternal.description' => 'Це лист редактора чи редактора розділу до автора, з повідомленням про те, що подання відправлено на зовнішнє рецензування.',
  'emails.editorDecisionSendToExternal.body' => '{$authorName}:<br />
<br />
Ми прийняли рішення щодо вашого Подання до {$contextName}, &quot;{$submissionTitle}&quot;.<br />
<br />
Наше рішення: Відправити на Рецензування<br />
<br />
URL Подання: {$submissionUrl}',
  'emails.editorDecisionSendToExternal.subject' => 'Рішення Редакції',
  'emails.reviewReinstate.description' => 'Цей лист надіслано Редактором Розділу до Рецензента, який почав рецензування, з повідомленням що скасоване рецензування було поновленим.',
);